SERVICES = [
    {"name": "Коррекция бровей (воск, нитки, пинцет)", "price": 50},
    {"name": "Архитектура бровей, коррекция, окрашивание", "price": 100},
    {"name": "Ламинирование бровей (коррекция без окрашивания)", "price": 150},
    {"name": "Комплекс ламинирования бровей (коррекция, архитектура, окрашивание)", "price": 200},
    {"name": "Удаление волос над верхней губой (воск, нитки)", "price": 15},
    {"name": "Удаление волос на лице (1 зона)", "price": 30},
]

TIME_SLOTS = ["10:00", "11:00", "12:00", "14:00", "15:00", "16:00", "17:00", "18:00"]
